[
    "Nên bổ sung Vitamin D3 nếu bạn thiếu tiếp xúc với ánh nắng buổi sáng. Hầu hết mọi người đều tiếp xúc với ánh nắng mặt trời, một yếu tố không thể thiếu để tổng hợp vitamin D. Nên tắm nắng khoảng 15 - 30 phút vào mỗi buổi sáng; trong khoảng thời gian từ 7h đến 9h sáng vào mùa đông, 6h30 đến 8h30 sáng đối với mùa hè",
    "Ăn sáng là bữa ăn quan trọng nhất trong ngày. Ăn sáng làm tăng lượng đường trong máu giúp khỏe mạnh và những người thường xuyên ăn bữa sáng được chứng minh có tuổi thọ lâu hơn. Đừng bỏ bữa sáng bạn nhé!",
    "Không nên bơi sau khi ăn. Một nguyên lí đơn giản là khi bạn ăn, máu dồn đến đường tiêu hóa. Khi bạn tập thể dục, máu dồn vào cơ bắp. Bơi ngay sau khi ăn sẽ gây ra chuột rút.",
    "Không nên nuốt kẹo cao su. Nuốt kẹo cao su dù ít hay nhiều có thể dẫn đến tắc nghẽn đường ruột.",
    "Nước ép việt quất tốt cho bàng quang bị nhiễm trùng. Các đặc tính dinh dưỡng của nước ép việt quất và thậm chí cả nước ép quả mâm xôi được chứng minh là “chiến sĩ” diệt vi khuẩn gây nhiễm trùng đường tiết niệu.",
    "Cá là thực phẩm tốt cho não. Các axit béo Omega-3 và Omega-6 có trong cá béo là chất vô cùng có lợi cho não và chức năng nhận thức của nó.",
    "Các nhà nghiên cứu chỉ ra rằng những người đứng trong phòng tắm lạnh thay vì tắm nước nóng dễ bị cảm lạnh xâm nhập. Vì vậy, hãy khoác áo tắm ngay khi có thể.",
    "Ăn táo mỗi ngày giúp tránh xa bác sĩ. Táo có chứa các chất dinh dưỡng có thể chống lại ung thư và các bệnh khác, vì vậy ăn nó mỗi ngày vào buổi sáng.",
    "Cà rốt rất tốt cho mắt. Dù nó không chữa được chứng thong manh, hàm lượng beta carotene cao được tìm thấy trong cà rốt làm giảm nghiêm trọng nguy cơ thoái hóa điểm vàng khi về già.",
    "Súp gà giúp giảm chứng cảm lạnh. Súp gà thực sự có đặc tính chống viêm, giảm nhiễm trùng đường hô hấp trên.",
    "Nhai kẹo cao su: Nhai kẹo cao su mang lại nhiều lợi ích cho sức khỏe. Các nghiên cứu khoa học đã chứng minh, nhai kẹo cao su giúp tăng cường trí nhớ, tăng sự tập trung và giảm căng thẳng.",
    "Tiếng 'Ợ' tuy khó nghe nhưng lại là một phần rất bình thường trong quá trình tiêu hóa. Nó giúp loại bỏ không khí dư thừa trong dạ dày, giúp tăng cường sức khỏe tiêu hóa.",
    "Tắm nước lạnh giúp cải thiện lưu thông máu, tăng khả năng chống oxy hóa, giúp da săn chắc hơn. Nó cũng giúp làm giảm huyết áp, cải thiện hệ miễn dịch đồng thời kích thích đốt cháy chất béo, hỗ trợ giảm cân. Đương nhiên, nên điều chỉnh nhiệt độ nước theo khả năng chịu lạnh của cơ thể và thời tiết.",
    "Nên dùng các loại hạt và ngũ cốc nguyên hạt. Mặc dù có nhiều chất béo, các loại hạt và ngũ cốc nguyên hạt rất bổ dưỡng. Chúng chứa nhiều magiê, vitamin E, chất xơ... Các nghiên cứu cho thấy một số loại hạt có thể giúp giảm cân, phòng chống bệnh đái tháo đường týp 2 và bệnh tim mạch",
    "Nên ăn cá và dầu, mỡ cá. Hầu như mọi người đều đồng thuận rằng ăn cá tốt cho sức khỏe. Điều này đặc biệt đúng với cá có nhiều mỡ như cá hồi, chứa nhiều axit béo omega-3 và các chất dinh dưỡng khác.",
    "Nên dùng dầu ô liu. Dầu ôliu nguyên chất là chất béo rất rất tốt. Nó chứa nhiều chất béo không bão hòa đơn và chất chống oxy hoá mạnh có tác dụng kháng viêm và hỗ trợ cho sức khoẻ tim mạch. Những người dùng dầu ô liu thường xuyên có nguy cơ bị tử vong vì đau tim và đột quị thấp hơn rất nhiều.",
    "Nên ăn nhiều rau xanh và trái cây. Rau quả là thực phẩm sức khoẻ hiển nhiên mà khoa học đã chứng minh. Chúng chứa nhiều chất xơ (prebiotic), vitamin, khoáng chất và tất cả các loại chất chống oxy hoá.",
    "Thời gian tốt nhất để uống nước là 30 phút trước mỗi bữa ăn.  Thời gian tốt nhất để uống nước là nửa giờ trước bữa ăn. Một nghiên cứu cho thấy nửa lít nước, 30 phút trước mỗi bữa ăn, hỗ trợ 44% cho quá trình giảm cân.",
    "Nên tính toán và xây dựng khẩu phần hàng ngày cho bản thân. Điều này rất quan trọng để biết bạn ăn bao nhiêu calo và đảm bảo rằng bạn đã và đang nhận được đủ chất đạm, chất bột đường, chất béo, chất xơ, vi chất dinh dưỡng và nước.",
    "Hạn chế uống nước ngọt các loại. Đồ uống có đường ( bột, đường lỏng) làm mất cân bằng năng lượng theo xu hướng thừa. Hệ thần kinh nhận tín hiệu hệ số cân bằng năng lượng chất bột đường lỏng thấp hơn chất bột đường rắn ở cùng mức năng lượng dung nạp",
    "Hạn chế thực phẩm đã qua chế biến (thực phẩm đóng gói). Thực phẩm đóng gói là lý do lớn nhất làm tăng tỷ lệ béo phì toàn cầu và là gánh nặng sức khỏe và kinh tế cho mọi quốc gia.",
    "Tránh các chất béo chuyển hoá nhân tạo. Chúng đến từ các sản phẩm đóng gói công nghiệp hay các sản phẩm được chiên trong dầu tái chế hoặc được chiên đi chiên lại nhiều lần. Chất béo loại này có liên kết chặt chẽ với nhiều loại bênh nguy hiểm, đặc biệt là các bệnh mạn tính không lây.",
    "Không nấu chín kỹ hay chiên - nướng quá lửa các loại thịt. Khi thịt bị nấu chín kỹ hay chiên nướng quá lửa (cháy – khét...) có thể dẫn đến sự hình thành các hợp chất có hại làm tăng nguy cơ ung thư",
    "Không hút thuốc và lạm dụng rượu, bia. Cả rượu - bia và thuốc là một trong những nguyên nhân hàng đầu gây ra cái chết đáng tiếc mà đúng ra có thể ngăn chặn được. Cả hai thứ rượu - bia và thuốc là có mối liên kết chặt chẻ và hệ lụy khó lường cho sức khỏe và lối sống lành mạnh.",
    "Hãy ngủ đủ giấc. Tầm quan trọng của giấc ngủ đủ, ngủ ngon là không thể tranh cải. Nó quan trọng như chế độ ăn uống và vận động thể lực hợp lý. Ngủ kém có thể thúc đẩy sự đề kháng insulin, làm cho các hoóc môn thèm ăn của bạn giảm đi và giảm hiệu suất thể chất và tinh thần.",
    "Tránh tiếp xúc ánh sáng trắng hay ánh sáng cường độ cao trước khi ngủ. Khi tiếp xúc với ánh sáng loại này trong phòng ngủ, sẽ làm gián đoạn sản xuất hormon giấc ngủ melatonin. Dùng đèn ngủ với bóng thủy tin màu hổ phách trước khi ngủ cho phép melatonin được sản xuất tối ưu, giúp bạn ngủ ngon hơn."

]